
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmeny for figurer"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Lokalmeny for figurer";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "15"; */
"15.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "16"; */
"16.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "17"; */
"17.title" = "Objekt 3";
